com = {
    'alies': (
        'джарвис', 'привет', 'доброе утро джарвис', 'здравствуй джарвис', 'эй джарвис'
    ),
    'time': (
        'сколько сейчас времени', 'какое время', 'время', 'покажи время'
    ),
    'date': (
        'какой сегодня день', 'какая сегодня дата', 'покажи дату', 'дата'
    ),
    'bye': (
        'пока', 'до свидания', 'спокойной ночи', 'прощай'
    ),
    'help': (
        'помоги', 'что ты можешь', 'что ты умеешь', 'покажи команды'
    ),
    'weather': (
        'какая погода', 'погода', 'что с погодой'
    ),
    'shutdown': (
        'выключи компьютер', 'выключи', 'выключение', 'пока компьютер'
    ),
    'open_browser': (
        'открой браузер', 'запусти браузер', 'интернет', 'хром', 'браузер'
    ),
    'open_youtube': (
        'открой youtube', 'запусти youtube', 'youtube', 'джарвис открой youtube'
    ),
    'open_vk': (
        'открой вк', 'что там по вк', 'запусти вк', 'вк', 'джарвис запусти вк'
    ),
    'open_funpay': (
        'открой funpay', 'запусти funpay', 'funpay'
    ),
    'open_explorer': (
        'открой проводник', 'запусти проводник', 'открой папку', 'проводник', 'файлы'
    )
}
